module.exports.adminHelp = 
`
Команды бота: 
/send *roomid* your message - пересылает указанному пользователю сообщение от бота
/console_log - показывает номер текущей комнаты
/help - показывает набор доступных команд
`

module.exports.start = 
`
Какое объявление хотите разместить?
`

module.exports.motorcycles = 
`
Формат заявки:

1) Производитель, модель

2) Год

3) Объем двигателя

4) Цена

5) Ваш город

6) Способ связи (никнейм в Телеграм, телефон, аккаунт в соц.сетях - на Ваш выбор)

7) Доп.информация
`

module.exports.equipment = 
`
Формат заявки:

1) Производитель, модель

2) Размер

3) Состояние (новый или б/у)

4) Цена

5) Ваш город

6) Способ связи (никнейм в Телеграм, телефон, аккаунт в соц.сетях - на Ваш выбор)

7) Доп.информация
`

module.exports.consumables = 
`
Формат заявки:

1) Производитель, модель

2) Технические характеристики

3) Состояние (новый или б/у)

4) Цена

5) Ваш город

6) Способ связи (никнейм в Телеграм, телефон, аккаунт в соц.сетях - на Ваш выбор)

7) Доп.информация
`